# JOB_LIST = {'公務員': 1, 'コンサルタント': 2, 'コンピューター関連の技術職': 3, 'コンピューター関連以外の技術職': 4, 
#             '金融関係': 5, '医師': 6, '弁護士': 7, '総務・人事・事務': 8, '営業・販売': 9, '研究・開発': 10, 
#             '広報・宣伝':11, '企画・マーケティング': 12, 'デザイン関係': 13, '会社経営・役員': 14, '出版・マスコミ': 15, 
#             '学生・フリーター': 16, '主婦': 17, 'その他': 18}

JOB_LIST = ['公務員', 'コンサルタント', 'コンピューター関連の技術職', 'コンピューター関連以外の技術職', 
            '金融関係', '医師', '弁護士', '総務・人事・事務', '営業・販売', '研究・開発', 
            '広報・宣伝', '企画・マーケティング', 'デザイン関係', '会社経営・役員', '出版・マスコミ', 
            '学生・フリーター', '主婦', 'その他']

